<?
//------------------------------------------------------------------------------------------------------------------------------------------------------//
$l['mnb-0']='Κεντρική';
$l['mnb-1']='Εταιρία';
$l['mnb-2']='Δικηγόροι';
$l['mnb-3']='Εξειδίκευση';
$l['mnb-4']='Επικοινωνία';
$l['mnb-5']='Δημοσιεύσεις';
//------------------------------------------------------------------------------------------------------------------------------------------------------//
$l['pt-0']=$l['mnb-0'];
$l['pt-1']=$l['mnb-1'];
$l['pt-2']=$l['mnb-2'];
$l['pt-3']=$l['mnb-3'];
$l['pt-4']=$l['mnb-4'];
$l['pt-5']=$l['mnb-5'];
//------------------------------------------------------------------------------------------------------------------------------------------------------//
$l['ennoia-1']='Ευελιξία';
$l['ennoia-2']='Δημιουργικότητα';
$l['ennoia-3']='Ανταπόκριση';
$l['ennoia-4']='Δέσμευση';
//------------------------------------------------------------------------------------------------------------------------------------------------------//
$l['ennoia-txt-1']= getTextElement('homepage','TAB1_EL');
//$l['ennoia-txt-1']='Ακούμε τις επιχειρηματικές ανάγκες<br /><br />Λαμβάνουμε υπόψη το κόστος σε χρόνο και χρήμα<br /><br />Χρησιμοποιούμε κοινό νου';
$l['ennoia-txt-2']=getTextElement('homepage','TAB2_EL');
//$l['ennoia-txt-2']='Διαμορφώνουμε στρατηγική με φαντασία, επιστημονική γνώση και ευρύτητα<br /><br />Αποφεύγουμε τους δογματισμούς και τα κλισέ<br /><br />Παρακολουθούμε τις νομικές εξελίξεις';
$l['ennoia-txt-3']=getTextElement('homepage','TAB3_EL');
//$l['ennoia-txt-3']='Ανταποκρινόμαστε άμεσα και δυναμικά σε κάθε νομικό πρόβλημα<br /><br />Πιστεύουμε στην πρόληψη και στον στρατηγικό σχεδιασμό<br /><br />Υποστηρίζουμε τον πελάτη στις επιχειρηματικές του επιδιώξεις με ταχύτητα και ευελιξία';
$l['ennoia-txt-4']=getTextElement('homepage','TAB4_EL');
//$l['ennoia-txt-4']='Λειτουργούμε με υψηλά επαγγελματικά και ηθικά πρότυπα<br /><br />Καλλιεργούμε ειλικρινή σχέση με τους πελάτες μας<br /><br />Προασπίζουμε τα συμφέροντα τους με κάθε πρόσφορο μέσο';
//------------------------------------------------------------------------------------------------------------------------------------------------------//
//$l['motto-index']='Ένα δυναμικό σχήμα με πρακτικό πνεύμα και κοινό νου!';
$l['motto-index']= getTextElement('homepage','TITLE_EL');
//$l['motto-company']='Υψηλή κατάρτιση &amp; εξειδικευμένη εμπειρία';
$l['motto-company']= getTextElement('company','TITLE_EL');

$l['motto-lawyers']='Μια ομάδα με υψηλούς στόχους';

$l['motto-expertise']= getTextElement('expertise','TITLE_EL');
//$l['motto-expertise']='Εξειδίκευση: Στόχος και όχι αυτοσκοπός';

//------------------------------------------------------------------------------------------------------------------------------------------------------//
$l['txt-index']= getTextElement('homepage','KEIMENO_EL');
//$l['txt-index']='
//								Η Εταιρεία Βρεττός &amp; Συνεργάτες παρέχει υπηρεσίες από το 1998 και απέκτησε τη μορφή της αστικής επαγγελματικής δικηγορικής εταιρείας το 2008. Καλύπτει διεξοδικά και με πληρότητα όλες τις περιοχές του Δικαίου των Επιχειρήσεων, ιδιωτικού και δημόσιου, και παρέχει τις υπηρεσίες της στα Ελληνικά, Αγγλικά και Γαλλικά.<br /><br />
//								Με δίκτυο συνεργατών στις μεγαλύτερες πόλεις της Ελλάδας καλύπτουμε τις νομικές ανάγκες των πελατών μας σε όλη τη χώρα.  Για την κάλυψη των δραστηριοτήτων τους εκτός ελληνικής επικράτειας, συνεργαζόμαστε με δικηγορικά γραφεία στις περισσότερες χώρες της ευρωπαϊκής ηπείρου, με έμφαση στη δύσκολη περιοχή των Βαλκανίων και την Ανατολική Ευρώπη.<br /><br />
//								Παρέχουμε συμβουλευτικές υπηρεσίες με σκοπό το σχεδιασμό και τη χάραξη στρατηγικής μαζί με τον πελάτη για την πρόληψη και αποφυγή νομικών περιπλοκών. Με τις δικαστηριακές μας ενέργειες προασπίζουμε άμεσα και δυναμικά τα συμφέροντα του.  Στην αντιμετώπιση κάθε νέας υπόθεσης αποδίδουμε μέγιστη βαρύτητα στους παράγοντες "κόστος – χρόνος – αποτελεσματικότητα".<br /><br />
//								Προτεραιότητα όλων μας είναι να παραμένουμε πάντοτε στην αιχμή των νομικών εξελίξεων. Δεσμευόμαστε να παρέχουμε στους πελάτες μας νομικές υπηρεσίες υψηλού επιπέδου με επιστημονική πληρότητα και πρακτικό πνεύμα. Προσπαθούμε να αποφεύγουμε τους νομικούς δαιδάλους που εξαντλούν τον πελάτη και ανατρέπουν τις επιχειρηματικές επιδιώξεις του.
//								';
$l['txt-company']= getTextElement('company','KEIMENO_EL');
//$l['txt-company']='
//									Ένα δυναμικό, ευέλικτο, έμπειρο και καταρτισμένο σχήμα, που σήμερα περιλαμβάνει επτά δικηγόρους, ένα σύμβουλο επί ζητημάτων Δικαίου της Κοινωνικής Ασφάλισης και εξειδικευμένο υποστηρικτικό προσωπικό, αποτελεί το ανθρώπινο δυναμικό της Εταιρείας μας.<br /><br />
//									Τα στελέχη μας συνταιριάζουν αρμονικά τη θεωρητική αναζήτηση και το επιστημονικό ενδιαφέρον για τη νομική επιστήμη με την καθημερινή άσκηση της δικηγορίας.  Εξοπλισμένοι με  μεταπτυχιακούς τίτλους από σημαντικά πανεπιστήμια της Ελλάδας και του εξωτερικού, με ακαδημαϊκή ενασχόληση και εμπειρία από το χειρισμό σημαντικών υποθέσεων σημαντικών πελατών συνδυάζουν τη συμβουλευτική δικηγορία με τη δικαστηριακή πρακτική.<br /><br />
//									Με τις επιστημονικές επιλογές μας και την επαγγελματική εμπειρία μας επιτυγχάνουμε υψηλού επιπέδου εξειδίκευση στους τομείς δικαίου που καλύπτουμε.<br /><br />
//									Η ορθή διάγνωση του νομικού ζητήματος είναι καθοριστική για το σωστό χειρισμό κάθε υπόθεσης, εξωδικαστικά και δικαστηριακά.  Για το λόγο αυτό, παρέχουμε γνωμοδοτικές υπηρεσίες τόσο σε ιδιώτες όσο και σε συναδέλφους νομικούς.<br /><br />
//									Η σύγχρονη αντίληψή μας για την παροχή υπηρεσιών υποστηρίζεται από τις ηλεκτρονικές υποδομές μας, που εξασφαλίζουν τη δυνατότητα επικοινωνίας με τους πελάτες γρήγορα και με ασφάλεια.
//									';
$l['txt-lawyers']= getTextElement('lawyers','KEIMENO_EL');
//$l['txt-lawyers']='
//									Είμαστε ένα μικρό ευέλικτο σχήμα αποτελούμενο από έμπειρους και εξειδικευμένους νομικούς με υψηλή επαγγελματική και επιστημονική στόχευση με επίκεντρο τη διασφάλιση των συμφερόντων κάθε πελάτη μας.  Παραμένουμε στην πρωτοπορία των νομικών εξελίξεων παρακολουθώντας αδιάλειπτα σεμινάρια και εκδόσεις που αφορούν τους τομείς ειδίκευσής μας.<br /><br />
//									Γνώμονάς μας, η πλήρης κάλυψη των αναγκών κάθε πελάτη μας και η σφαιρική αντιμετώπιση των προβλημάτων του, χωρίς άσκοπες νομικές περιπλοκές, χωρίς καθυστερήσεις και υπερβάσεις στις αναγκαίες χρεώσεις, χωρίς αδιαφανείς διαδικασίες και ενέργειες, με σεβασμό στις επιχειρηματικές ή άλλες επιλογές του πελάτη μας.<br /><br />
//									Για τη διασφάλιση της ποιότητας της δουλειάς μας εργαζόμαστε πάντοτε σε ομάδες των δύο ή τριών δικηγόρων περιορίζοντας τον παράγοντα λάθους σε μηδενικό βαθμό.  Έτσι, η δουλειά μας είναι πιο εμπνευσμένη και περνά από τη βάσανο δύο ή τριών εκπαιδευμένων σκεπτικών.<br /><br />
//									Ο ύψιστος βαθμός ικανοποίησης του πελάτη μας και η ευόδωση των σχεδίων του είναι για μας ο πήχης που κάθε φορά καλούμεθα να υπερβούμε.  Τότε μόνον θεωρούμε ότι ολοκληρώθηκε η αποστολή μας και επιτελέσθηκε το έργο μας.
//									';
$l['txt-expertise']= getTextElement('expertise','KEIMENO_EL');
//$l['txt-expertise']='
//										Η εξειδίκευση αποτελεί για μας κεντρικό στόχο αλλά όχι αυτοσκοπό. Πιστεύουμε στην εξειδίκευση αλλά και στην ταυτόχρονη διατήρηση και διεύρυνση μιας ευρύτερης νομικής γνωσιακής πλατφόρμας πάνω στην οποία θα βασισθεί η διαμόρφωση κάθε νομικής γνώμης και στρατηγικής.<br /><br />
//										Τα πεδία στα οποία εκτείνεται κυρίως η εξειδίκευση της ομάδας των δικηγόρων μας είναι:										
//										<ul>
//											<li>Δίκαιο Δημοσίων Συμβάσεων: Έργα – Προμήθειες – Υπηρεσίες</li>
//											<li>Δίκαιο της Ευρωπαϊκής Ένωσης: Ιδίως Δημόσιες Συμβάσεις – Τηλεπικοινωνίες – Τρόφιμα – Φάρμακα</li>
//											<li>Δίκαιο Εταιρειών: Σύσταση – Οργάνωση – Λειτουργία – Λύση – Εκκαθάριση</li>
//											<li>Εμπορικό Δίκαιο: Αξιόγραφα – Πτωχευτικό Δίκαιο</li>
//											<li>Πνευματική και Βιομηχανική Ιδιοκτησία – Σήματα</li>
//											<li>Χρηματιστηριακό Δίκαιο</li>
//											<li>Διοικητικό Δίκαιο – Πολεοδομικό Δίκαιο – Δίκαιο Κοινωνικής Ασφάλισης</li>
//											<li>Εμπράγματο Δίκαιο – Δίκαιο Μισθώσεων και Οριζόντιας Ιδιοκτησίας</li>
//											<li>Due Diligences – Εξαγορές Επιχειρήσεων</li>
//										</ul>											
//										Για την κάλυψη περιοχών του Δικαίου, όπως το Ποινικό, συνεργαζόμαστε με επιστήμονες εγνωσμένης αξίας που διδάσκουν το δύσκολο αυτό αντικείμενο στο Εθνικό και Καποδιστριακό Πανεπιστήμιο Αθηνών.<br /><br />
//										Κατά τη διάρκεια παροχής των υπηρεσιών μας από τη σύσταση της Εταιρείας μας είχαμε την τιμή να παράσχουμε τις υπηρεσίες μας:										
//										<ul>
//											<li>Στις μεγαλύτερες στο χώρο τους Εταιρείες Συμβούλων – Μελετητικές Εταιρείες – Τεχνικές Εταιρείες</li>
//											<li>Σε πρωτοπόρες Εταιρείες Παραγωγής και Εμπορίας Τροφίμων – Εμπορίας Καυσίμων και Λιπαντικών</li>
//											<li>Σε κυρίαρχες στην αγορά Εταιρείες Εκτυπώσεων και Εκδόσεων</li>
//											<li>Σε Τράπεζες, Χρηματιστηριακές και Εταιρείες Λήψης και Διαβίβασης Εντολών</li>
//											<li>Στα Μεγαλύτερα και σημαντικότερα Μουσεία στη χώρα</li>
//											<li>Σε Υπουργεία και Οργανισμούς του Ελληνικού Δημοσίου</li>
//										</ul>		
//										Σε όλη την επαγγελματική διαδρομή μας παραμένουμε πιστοί στην παροχή υπηρεσιών υψηλού επιπέδου ανεξαρτήτως μεγέθους ή σημαντικότητας του πελάτη. Για μας κάθε υπόθεση είναι μια καινούρια πρόκληση στην οποία καλούμεθα να ανταποκριθούμε με όλα μας τα μέσα, με όλες μας τις δυνάμεις. Ο βαθμός ικανοποίησης κάθε πελάτη μας είναι ο πραγματικός και μόνος πήχης που ορίζει το επίπεδο της δουλειάς μας.									
//										';
//------------------------------------------------------------------------------------------------------------------------------------------------------//
$l['lawyer-expertise-fields']='Ειδικεύεται';
//------------------------------------------------------------------------------------------------------------------------------------------------------//
$l['address']='Νίκης 48, 105 58';
$l['location']='Σύνταγμα - Αθήνα';
$l['telephone']='210 72 56 046';
$l['fax']='210 72 56 047';
//------------------------------------------------------------------------------------------------------------------------------------------------------//
$l['pxldt-1']='σχεδιασμός';
$l['pxldt-2']='ανάπτυξη';
$l['pxldt-3']='φιλοξενία';
//------------------------------------------------------------------------------------------------------------------------------------------------------//
$l['office']='Γραφεία VG Lawyers';
$l['company-title']='Βρεττός &amp; Συνεργάτες Α.Ε.Δ.Ε.';

?>