<?

// ----------- //
// FIELD NAMES //
//------------------------------------------------------------------------------------------------------------------------------------------------------//
// These are used globaly in the site. DO NOT MAKE NON GLOBAL changes in these
$l['f-firstname']='Όνομα';
$l['f-lastname']='Επώνυμο';
$l['f-profession']='Επάγγελμα';
$l['f-address']='Διεύθυνση';
$l['f-postalcode']='Τ.Κ.';
$l['f-city']='Περιοχή / Πόλη';
$l['f-telephone']='Τηλέφωνο';
$l['f-cellphone']='Κινητό Τηλέφωνο';
$l['f-fax']='Fax';
$l['f-message']='Μήνυμα';
$l['f-email']='Email';
$l['f-email-conf']='Επιβεβαίωση Email';
$l['f-password']='Κωδικός';
$l['f-password-conf']='Επιβεβαίωση Κωδικού';
$l['f-current-password']='Τρέχον Κωδικός';
$l['f-new-password']='Νέος Κωδικός';
$l['f-new-password-conf']='Επιβεβαίωση Νέου Κωδικού';
//------------------------------------------------------------------------------------------------------------------------------------------------------//

// ------------------- //
// VALIDATION MESSAGES //
//------------------------------------------------------------------------------------------------------------------------------------------------------//
// 'v'=='Validate'
// 't'=='Type'
// 'i'=='Invalid email address'
// 'm'=='NOT matching values'
$l['v-t-mail']='Παρακαλώ συμπληρώστε το email σας';
$l['v-t-msg']='Παρακαλώ συμπληρώστε το μήνυμά σας';
$l['v-t-captcha']='Παρακαλώ συμπληρώστε τον κωδικό ασφαλείας';
$l['v-i-mail']='To Email που συμπληρώσατε δεν ειναι έγκυρο';
$l['v-t-firstname']='Παρακαλώ συμπληρώστε το όνομά σας';
$l['v-t-lastname']='Παρακαλώ συμπληρώστε το επίθετό σας';
$l['v-t-password']='Παρακαλώ συμπληρώστε κωδικό';
$l['v-m-mail']='Τα emails που πληκτρολογήσατε δεν ταιριάζουν';
$l['v-m-password']='Οι κωδικοί που πληκτρολογήσατε δεν ταιριάζουν';
//------------------------------------------------------------------------------------------------------------------------------------------------------//

// ---------------- //
// SENDING MESSAGES //
//------------------------------------------------------------------------------------------------------------------------------------------------------//
$l['s-captcha']='Ο κωδικός ασφαλείας που πληκτρολογήσατε δεν είναι σωστός';
$l['s-success']='Το μήνυμά σας έχει σταλεί';
$l['s-failure']='Παρουσιάστηκε κάποιο σφάλμα κατά την διάρκεια αποστολής του μηνύματος σας!\nΠαρακάλω δοκιμάστε ξάνα';
//------------------------------------------------------------------------------------------------------------------------------------------------------//

// ------------- //
// BUTTONS TEXTS //
//------------------------------------------------------------------------------------------------------------------------------------------------------//
$l['btn-send']='Αποστολή';
$l['btn-subscribe']='εγγραφή';
$l['btn-save']='αποθήκευση';
$l['btn-continue-shopping']='συνέχεια αγορών';
$l['btn-checkout']='ολοκλήρωση παραγγελίας';
//------------------------------------------------------------------------------------------------------------------------------------------------------//

// -------------------- //
// EXPLANATORY MESSAGES //
//------------------------------------------------------------------------------------------------------------------------------------------------------//
$l['search']='use the form below to search for any product in our site';
$l['newsletter']='πληκτρολογήστε το email σας';
$l['captcha']='Παρακαλώ πληκτρολογήστε τον αριθμό που βλέπετε<br />στην διπλανή εικόνα, στο πεδίο που βρίσκεται δίπλα της';
$l['ifyouwish']='Εάν επιθυμείτε μπορείτε να χρησιμοποιήσετε την παρακάτω φόρμα επικοινωνίας';
$l['subscribe']='Χρησιμοποιήσετε την παρακάτω φόρμα για να εγγραφείτε';
$l['modify']='Αλλάξτε οποιοδήποτε απο τα παρακάτω στοιχεία';
$l['reminder']='Πληκτρολογήστε το email που χρησιμοποιήσατε κατα την εγγραφή σας';
//------------------------------------------------------------------------------------------------------------------------------------------------------//

// ---------- //
// LOGIN FORM //
//------------------------------------------------------------------------------------------------------------------------------------------------------//
$l['login-email']='email';
$l['login-password']='κωδικός';
$l['login-reminder']='υπενθύμιση κωδικού';
//------------------------------------------------------------------------------------------------------------------------------------------------------//

// ---- //
// REST //
//------------------------------------------------------------------------------------------------------------------------------------------------------//
$l['messagecopy']='Θέλω να λάβω αντίγραφο του μηνύματος';
$l['obligatory']='Τα πεδία με <b>bold</b> είναι υποχρεωτικά';
$l['title-personal-details']='Προσωπικά στοιχεία';
$l['title-contact-details']='Στοιχεία Επικοινωνίας';
$l['title-account-details']='Στοιχεία Λογαριασμού';
$l['title-modify-personal-details']='Μεταβολή προσωπικών στοιχείων';
$l['title-modify-contact-details']='Μεταβολή στοιχείων επικοινωνίας';
$l['title-modify-account-details']='Μεταβολή στοιχείων λογαριασμού';
//------------------------------------------------------------------------------------------------------------------------------------------------------//

?>